[
  {
    "timestamp": "2025-10-14T07:18:56.144677",
    "text": "The powers, now I can see it all They want now You took me out of my grave and Saved my heart from the fate of Ophelia Keep it 100 on the land The sea, the sky Let your lead just through your hands Your team, your vibes Don't care where the hell you've been Cause now, you're mine It's about to be the steepest night You've been taking it all The fate of Ophelia Is locked inside my memory And only you possess the key No longer drowning and deceived All because you came for me Locked inside my memory And only you possess the key No longer drowning and deceived All because you came for me All that time I sat alone in my tower You were just haunting your powers Now I can see it all I can see it all"
  },
  {
    "timestamp": "2025-10-14T07:21:06.714113",
    "text": "-\"Ready or not, here I come, you can't hide. Gonna find you and make you want me.\" -\"Now that I escape, sleepwalk away.\" -\"Those who collaborate know the world ain't cake. Jail bars ain't Golden Gates. Those who fake they break. When they meet their 400 pound bae, they fuck up all the world. Everyone would have a gun and together of course. We get the up and on they hearts. I kick around drinking moonshine. I pour a sip on the concrete for the deceased but no don't weep. White Clefts in the state of sleep thinking about the robbery that I did last week. Money in the bag, banker look like a drag. I wanna play with pelicans from here to Baghdad. Gun blast, think fast, I think I'm hit. My girl pinch my hips to see if I still exist. I think not. I'll send a letter to my friends. A born again, a hooligan only to be king again. Ready or not, here I come. You can't hide. Gonna find..."
  },
  {
    "timestamp": "2025-10-14T07:23:42.311983",
    "text": "Den här typen av förtroenden och relationer, antar jag. Ja, men det gör det så att det här är ingenting som sker på en resa med en utskriven dagordning, utan det handlar om att över en längre tid vinna förtroende. Och det är också så att de här länderna inte sällan har en mer transaktionell karaktär än vad som är vanligt i Sverige, det vill säga att de hjälper oss och vi hjälper dem. Och ofta är det så att de vill ha kunskap eller utbildning som finns hos svensk polis, så att vi har ett samarbete som inte är enkelriktat, utan dubbelsidigt. Och vilka länder samarbetar svensk polis med nu? Vi arbetar med både Irak, Turkiet och Dubai mest intensivt."
  },
  {
    "timestamp": "2025-10-14T07:25:42.465720",
    "text": "i ett land som säp och konstaterat använder sig av kriminella för att utföra brott i Sverige. Har ni något samarbete med den iranska polisen? Nej, svensk polis har idag inget samarbete med polisen i Iran. Och din roll då i samarbeten med utländska poliser, hur ser den ut? Ja, den ser ut på det sättet att om man uttrycker sig lite generellt så är vi i Sverige ganska avslappnade i förhållande till nivå och titulatur. Men det är betydligt mer centralt i de länder som jag nämnde. Så det faktum att jag tillsammans med andra beger oss till de här länderna signalerar att vi tycker att den här frågan är viktig. Så att någon form av någon form av signal värde att det här är viktigt för oss. Och vi önskar att ni hjälper oss med de här."
  },
  {
    "timestamp": "2025-10-14T07:29:34.487820",
    "text": "och sättet man förlorar matcherna. I appen Sveriges Radio hittar du intervjuer med såväl Jonal Thomasson som Antoni Lange och Isak Hien, reporter på gamla Ullevi Jonas Enarsson. Lite tennis på det. Leo Borgs största seger hittills i karriären. Det måste vara rubriken efter hans seger här i första omgången i Nordic Open mot den starka österrikaren Sebastian Ofter. Helt fantastiskt. Jag är så stolt över mig själv och jag är väldigt glad över känslor. Jag har lite ont om ordet också, lite chockad också. Men nej, väldigt stolt. Det gäller bara att fortsätta så här. Lite ord fick han fram, Leo Borg, i alla fall. Reporter Martin Hedberg. Där stannar sporten nu. Tack så mycket för det Mats Fagerström. Jag kan säga att det blir mer om det svenska fotbollsfiaskot efter åtta. Då hör ni Olof Lund, chefredaktör på Fotbollskanalen, här i P1-morgon. Strax halv åtta, då får vi en ljusnammanfattning med Ekots Alexander."
  },
  {
    "timestamp": "2025-10-14T07:31:07.380007",
    "text": "Antalet barn under 15 år som ställs inför rätta i så kallade bevistalan har ökat kraftigt i år, visar siffror från åklagarmyndigheten. Till och med i september handlar det om 68 barn jämfört med 38 under hela förra året. I många fall handlar det om grova brott som mord och mordplaner. Bevistalan innebär att en domstol tar ställning i skuldfrågan men att ett straff inte döms ut eftersom personen inte är straffmyndig. Efter mötet i Sharm el-Sheikh igår där flera världsledare skrev under en deklaration som bekräftar vapenvilan i Gaza betonade Egyptens president Abdel Fattah al-Sisi vikten av en tvåstadslösning. En tvåstadslösning är det enda sättet för palestinier och israeler att avsluta konflikten och leva i fred, sa al-Sisi. Trumps plan för Gaza nämner en tvåstadslösning om än otydligt."
  },
  {
    "timestamp": "2025-10-14T07:35:42.891455",
    "text": "Ryggmärgsreflexen för exportindustrin kan vara att hålla tillbaka lönerna när valutan stärks. Men Ola Bergström som är professor i företagsekonomi vid Handelshögskolan i Göteborg säger att parterna i förhandlingar måste tänka långsiktigt. Rent teoretiskt skulle man kunna tänka sig att en starkare krona skulle kräva en lägre löneutveckling för att kunna upprätthålla konkurrenskraften. Men för att skapa stabilitet i ekonomin så är det viktigt att löneutvecklingen håller sig stabil på lång sikt över tid. Det vill säga något högre löner än vad man annars hade tänkt i förhållande till en starkare krona. Och reporter här det var Anders Hermin igen. Som Ekonomiekot kunde berätta förra veckan så skärper Kina exporten av sällsynta jordartsmetaller. Nu anklagar USAs finansminister Scott Besant Kina för att vilja skada den globala ekonomin."
  },
  {
    "timestamp": "2025-10-14T07:37:08.748870",
    "text": "Då är det dags för dig igen, Gustav Klarin med Vetenskapsradionsnyheter. Från och med idag så erbjuds riskgrupper i Sverige gratis vaccin mot både covid-19 och säsongsinfluensa eftersom de sprids som allra mest under vintern. De som erbjuds kostnadsfri vaccinering mot influensa är alla friska över 65 år, medicinska riskgrupper, gravida och de med nedsatt immunförsvar. Förra året avled över 900 personer i influensa och fortfarande når Sverige inte upp till Världshälsoorganisationen WHOs vaccinationsmål som säger att minst 75% av dem i riskgrupp bör vaccineras. Förra säsongen vaccinerade sig bara runt 69% av alla 65-åringar och äldre i Sverige och det kan vinnas flera anledningar till det berättar Tina Kraftfors."
  },
  {
    "timestamp": "2025-10-14T07:40:23.213831",
    "text": "Man kan vara stolt svensk muslim, kristen, jude, ateist, men det är grundläggande svenska värderingar som måste gälla oss alla, säger Ebba Bors och får medhåll från Liberalernas partiledare Simona Mohamsson som säger att burka och niqab är kvinnoförtryckande plagg som bygger på idén om att kvinnan inte ska synas i det offentliga rummet. Och med mig nu i studion Susanne Olsson, professor i religionshistoria på Stockholms universitet. Susanne, till att börja med, vilken betydelse har burka och niqab utifrån ett religiöst perspektiv? Ja, alltså de som tolkar det som att gud vill att kvinnor ska bära det, för dem blir det ju väldigt viktigt och man ser också som en plikt att kvinnor ska bära den typen av klädsel. Så vad tycker du om förslaget att förbjuda plaggen på allmänna platser? Alltså jag tror att det i förlängningen skulle bli ett annat resultat än det som de efterför."
  },
  {
    "timestamp": "2025-10-14T07:45:41.806497",
    "text": "när man rör sig ut i samhället också. Men jag tror inte att det är burken i sig utan att den är ett symptom på någonting annat då. Och jag tycker också att det kanske blir lite så här signalpolitiskt. Jag har också hört folk diskutera, vad ska nästa steg bli om man förbjuder det här? Och att många kanske upplever det också som en islamkritik. Att man riktar sig mot en grupp människor i Sverige och att det inte heller är så väldigt många som faktiskt bär nikab i Sverige. För att det är väldigt få kvinnor det handlar om."
  },
  {
    "timestamp": "2025-10-14T07:54:01.259581",
    "text": "Blir det en steg kan flera föreställningar på Broadway ställas in. Oenigheten handlar främst om bidrag till sjukvård, enligt The Hollywood Reporter. –Nu fortsätter P1-morgonen, Pia. –Det stämmer. Vi ska till Malmö– –där man länge haft problem med buskörningar på en del av stadens gator. Bilar som accelererar kraftigt och låter mycket. Så mycket att man infört körförbud nattetid för motorfordon på några vägar. På en sån väg finns P4 Malmö Hus reporter David Rischner."
  },
  {
    "timestamp": "2025-10-14T07:54:49.444106",
    "text": "Ni ska nämnas trafikutskott där socialdemokratern Andreas Sjönström är ordförande och han är med mig här nu. Här är också Katarina Göransson som bor på Bergsgatan. Beslutet togs efter att man haft en testperiod och gjort en utvärdering. Vad visade den Andreas? Den visade ett starkt stöd längs med gatorna för den här avstängningen på Neterna. Men alla var inte positiva? Nej, men väldigt många var det."
  },
  {
    "timestamp": "2025-10-14T07:57:32.901604",
    "text": "Vi har jättemycket olika, vi har en som är pilot, tandläkare, djurvårdare, det finns allt, arbetslösa, det är människor som vi andra. Dödar man inte stadslivet när man tar bort trafiken? Men detta är inte stadsliv, detta är faktiskt helt olagligt det man sysslar med. Det är en sortens modifierade avgasrör eller de här snabba..."
  },
  {
    "timestamp": "2025-10-14T08:10:11.015720",
    "text": "...på Blasioholmen i Stockholm. Bistro opinionssiffror i höstblåsten, men uppmuntrande tillrop från partiaktivisterna. A-kristall! A-kristall! Kristersson själv säger sig ha gott hopp om valseger. Jag tror att det finns en genuin vilja att lösa problem i Sverige och att vi nu har visat i tre års tid att vi är kapabla att göra detta. Bussen rullar söderut, första stopp Ica Maxi i Södertälje. Vi sänker arbetsgivaravgiften för unga medarbetare, så vi halverar."
  },
  {
    "timestamp": "2025-10-14T08:11:52.687138",
    "text": "Vi ska tillsammans ta oss ur det här för vi har ju inte en stark tillväxt i Sverige. Vi skulle behöva bli bättre på det miljöpolitiken. Vi skulle kunna vara en valvinnare faktiskt."
  },
  {
    "timestamp": "2025-10-14T08:19:17.307051",
    "text": "Ja, alltså det är klart att spelarna också har ett ansvar, men det finns ju ändå en chef, det vill säga Jonas Thomasson och precis som Robert säger, det har varit väldigt, under hans tid, det har varit enorma skiften i truppen, det har varit stora skiften i startelvan, under gårdagen till exempel sätter han in Daniel Svensson på mittfältet centralt utan att han har tränat någonting på mittfältet, det vill säga att det finns en desperation där och då gör man inte spelarna de rimliga förutsättningarna för att kunna prestera."
  },
  {
    "timestamp": "2025-10-14T08:23:29.410780",
    "text": "–i samband med ett toppmöte i Sydkorea. Med oss nu är Hanna Sahlberg, Kina-reporter på Ekot. Hanna, vad innebär de hårdare exportreglerna i praktiken? De innebär att Kina kan strypa exporten om man vill. Det kommer att behövas ännu fler tillstånd– –för att få importera de kritiska råvarorna– –som behövs i så många industrier. Man har skärpt reglerna så att de nu omgås."
  },
  {
    "timestamp": "2025-10-14T08:29:41.193374",
    "text": "Man förväntar sig att det blir ett möte mellan Xi och Trump så småningom. Men där reagerade Kina snabbt och införde de detaljerade exportkontrollerna– –som gör att man får en bra koll på dem man ska sälja till. Vilka leverantörskedjor de är inblandade i. Det är en stor fördel för Kina. Trump reagerade med att skämta bort det här– –och säga att Xi hade haft en dålig dag. Så kan man inte tolka det. Lite kort. Vad kan bli nästa steg i den här handelskonflikten?"
  },
  {
    "timestamp": "2025-10-14T08:32:16.587684",
    "text": "Den här veckan startar vaccinationsprogrammen mot både influensa och covid. Nytt för i höst är att åldersgränsen höjs så att bara de som är 75 år och äldre rekommenderas att ta covidvaccin. Den som har hjärt- och kärlproblem, diabetes eller annan kronisk sjukdom rekommenderas dock att ta covidvaccin redan från 50 års ålder. Då var det dags för Ekonomiekot som börjar med en färsk kvartalsrapport från telekombolaget Ericsson. Med direkt från Ericsson."
  },
  {
    "timestamp": "2025-10-14T08:34:58.567113",
    "text": "Självklart informerar vi så fort vi har nånting att meddela. Per Narvinger på Ericsson, intervjuad av Anders Hjelmin. Industrins ekonomiska råd varnar för att Trumps handelskrig– –kan övergå till ett valutakrig– –där olika länder försöker få konkurrensfördelar genom en svagare valuta. Det här behöver fack- och arbetsgivaren fokusera mer på– –när lönerna ska förhandlas framöver, säger rådets ordförande Ola Bergström. Om inte parterna tar hänsyn till växelkursen..."
  },
  {
    "timestamp": "2025-10-14T10:08:27.766615",
    "text": "testar, öva till exempel luftvärn. Men vänta, för hundra år sedan, alltså flög de till och mellan krigstiden och så började man använda sig av det. Framförallt för att öva luftvärn. Så testade man olika typer av kamikaze-varianter, att man använde sig till exempel av utkänta flygplan, fyllde dem med sprängmedel och så körde de mot olika mål. Man testade i USA bland annat mot gamla slagskäpp och så där, för att testa hur man skulle kunna bekämpa slagskäpp på ett nytt sätt."
  },
  {
    "timestamp": "2025-10-14T10:11:02.028813",
    "text": "–någon förälder och nåt barn leka hemma och sen har man hört lite från Ukraina-kriget– –och då är det ofta de här FPV-drönarna som är vid fronten, de är ju sådär små. Men de här är ju inga små grejer, de där som vi hörde i början, det är ju små obemannade flygplan– –som kraschar in och som nu också, vi pratar här om att de inte kan bära så mycket– –men just de där kan ju bära 90 kilo numera och det gör väldigt stor skada– –så glappet mellan en sådan och en missil blir ju allt mindre."
  },
  {
    "timestamp": "2025-10-14T10:13:33.839997",
    "text": "intensifierats i och med Rysslands invasion av Ukraina. Tack Peter för den här genomgången av framväxten av drönarna. Vi ska in lite mer på hur situationen ser ut idag med lite extra fokus på det här att leva på en plats som ständigt attackeras av drönare. Det här är förmiddag i P1 med mig, Nicke Nordmark. Undertextning.nu"
  },
  {
    "timestamp": "2025-10-14T10:16:04.934575",
    "text": "–en kvinnlig drönaroperatör som håller i en sån konsol. Det fanns redan då, men det som har hänt är att det har blivit mycket mer– –och de har blivit så mycket bättre, så det gör att frontlinjen är mycket mer... Den är inte så där... Drönarna når långt bakom den här nolllinjen. När man börjar komma nära fronten, kanske åtta, tio kilometer ifrån– –då kan man plötsligt ha ryska drönare."
  },
  {
    "timestamp": "2025-10-14T10:18:39.475155",
    "text": "...åkt in med sin bomb i, eller sin sprängladdning då i sitt mål då. Och sen är det, det som har hänt också är ju att man, ehh... Det finns ju en massa motmedel mot de här drönarna som utvecklas hela tiden och ett sånt har ju varit att ha sådana här jammers, det har hela tiden, som om man är, vi är ju ofta inbäddade kanske med någon krängssoldat vid de här frontområdena för att, dels så har de, ehh, de kan, de har... Störsändare liksom. Störsändare alltså, som kan störa ut då, ehh..."
  },
  {
    "timestamp": "2025-10-14T10:21:10.550842",
    "text": "mänskliga förluster. Det har varit det som drivit den här utvecklingen ganska mycket och det tycker jag man kan se även i Ukraina, även från mitt skrivbordsperspektiv får man väl erkänna det. Men problemet med att mobilisera soldater driver fram en önskan om att sätta igång innovationsprocesser och utveckla tekniken för att ändå nå ett övertag. Så det sitter nog ihop med den här svårigheten med att offra människoliv. Det är mer politiskt komplicerat."
  },
  {
    "timestamp": "2025-10-14T10:23:57.862269",
    "text": "Utvecklar man nån slags Jupiter-komplex där man har den här förmågan att slå på långa avstånd och sådär? Det pågick en sån etisk monologisk diskussion då, men jag vet inte riktigt om man kan... Är den här avhumaniseringen mycket värre än den avhumanisering som man höll på med under andra världskriget och första världskriget till exempel? Man kan ju tänka sig att man behöver avhumanisera ännu mer om man ska mötas face to face för att klara av det, eller? Är det så du tänker? Nej, jag vet inte. Jag tycker det är svårt att spekulera i för att det är ingen skillnad."
  },
  {
    "timestamp": "2025-10-14T10:54:29.725775",
    "text": "Nu är det spenderbyxorna på och det är bara att låna. Nu riskerar inflationen att dra iväg. Vad är det som gör att regeringen börjar låna mer just nu? En sak, och det är lite intressant ur det historiska perspektivet- är att vi återigen har krig i vårt närområde. Krig och försvar av krig kostar väldigt mycket pengar. Det är sällan populärt att ta ut de pengarna i de höjda skatterna."
  },
  {
    "timestamp": "2025-10-14T10:57:01.126453",
    "text": "starka åsikter om, under så lång tid, att det i grunden är baserat på något som ingen riktigt vet. Hur ska man se på det? Ja, klart att det är knepigt. Det är väl alltid problem när folk börjar bli dogmatiska. Jag tror att det är nog klokt att det finns riktlinjer, hållpunkter. Men när man börjar hitta procentuella stenhårda lagar, som dessutom du följer till punkt och pricka, då riskerar det att skapa andra problem."
  },
  {
    "timestamp": "2025-10-14T10:59:33.474510",
    "text": "Marja mörk så tog jag upp medaljen kolla morsan det trodde du inte Slå ner dig ner lyssna på söndagsintervjun när du vill i appen Sveriges radio Jag har kämpat liksom I sovjet så sa sig att framtiden var säker historien var oviss Hanna Sahlberg"
  },
  {
    "timestamp": "2025-10-14T11:02:05.413430",
    "text": "Det inte finns mycket som talar för att Jondal kan titulera sig förbundskapten för Sverige, särskilt länge till. Extrabladet skriver att pressen ökar på förbundskaptenen. Och om han skulle tvingas avgå, skulle det vara första gången som en svensk förbundskapten får sparken. Jondal, det där, det är Schuwele, det är Schuwele! Schuwele! Schuwele! Skåring här från Jondal! Jondal Thomassons status i Danmark är hög, men som spelare, inte som tränare. Han har spelat 112 landskampar för Danmark."
  },
  {
    "timestamp": "2025-10-14T11:05:19.588981",
    "text": "De då nya medicinerna här i kropp och själ. Då sa överviktsläkaren Ylva Trolle-Lageros så här om de nya medicinerna, som alltså är de första som påverkar själva aptiten. Det finns ganska mycket i pipeline nu, som gör att det antagligen är så att vi står inför något nytt nu. Det ändå ser ljust ut på det sättet. Du har använt ordet paradigmskifte. Det har jag gjort, för jag kan nog ändå tänka att vi är där nu. Att vi har fått något helt nytt som någonstans kan ta upp kampen."
  },
  {
    "timestamp": "2025-10-14T11:09:23.615428",
    "text": "Samlats runt bordet går fyra på ett aptitssänkande läkemedel. Då var din namn, ja hon reflekterar ju det, jag sa att jag borde ju tänkt på att ni går på exempling allihopa så att jag inte hade behövt laga lika mycket mat. Nej, vi åt ju inte lika mycket som förr, om man säger så. Karin Nygårds är lärare, skribent och illustratör. Hon har alltid haft en komplicerad relation till mat. I perioder har stress lett till att hon haft svårt att äta."
  },
  {
    "timestamp": "2025-10-14T11:12:32.341767",
    "text": "Jag gick upp väldigt mycket i vikt, jag var sjuk länge och sängliggande och då såklart mycket sämre eftersom jag inte rörde på mig och fortsatte väl ha dålig trött, jag kunde inte laga bra mat, åt dåligt, säkert också i kombination med klimakteriet, för klimakteriet gick det upp mycket. Det gick upp mycket."
  },
  {
    "timestamp": "2025-10-14T11:15:25.970347",
    "text": "De som inte har den rösten har ju inte lika mycket att kämpa emot som en som har det konstant. Läkemedlet gör att Karin går ner mycket i vikt. Hennes värden är snabbt bättre och diabetesen är i chack. Men den största förändringen är ändå något annat. Det ändrade någonting i mig. Det ändrade bilder av mig själv. Det här handlar ju inte om att jag har diabetes."
  },
  {
    "timestamp": "2025-10-14T11:31:03.890489",
    "text": "så att säga, oj det här var ändå inte fullt så enkelt, men ja, så det är ju så att säga en positiv del i det hela. Vi har ju också sett ett enormt stort intresse, både från patienter och även från privata sjukvårdaktörer och alla möjliga människor och folk som tar det här är ju inte alltid de som man egentligen ens klassas som överviktiga, vad tänker du om det? Ja, men det är ju liksom ett typexempel på när..."
  },
  {
    "timestamp": "2025-10-14T12:45:30.327387",
    "text": "Det socialdemokratiska partiet vet då mot att göra grundlagsändringar framöver. Jag tycker inte att det är att stärka demokratin utan det är att försvaga demokratin. Tror du att det här är en folkomröstning som svenska folket skulle engagera sig i och gå och rösta? Det borde man göra. Sen är väl det lite upp till oss politiker, rätt så mycket upp till er i media, hur man väljer att bevaka en sådan folkomröstning. Den är principiellt viktig. Det handlar om förutsättningarna för vårt demokratiska system. Den hålls ju i samband."
  },
  {
    "timestamp": "2025-10-14T13:01:01.022390",
    "text": "Första spelning här i Sverige. En spelning som lyckades med konststycket att välta en hel kritikerkår. Hon fick genomgående toppbetyg. Det är Lady Gaga. Hon landade med sin världsturné The Mayhem Ball för den första av tre konserter på eventet."
  },
  {
    "timestamp": "2025-10-14T13:16:31.330145",
    "text": "att göra honom, inte ditt eget. Nej, det är en stor skillnad för mig. Och det var så roligt för att när jag blev uppringd av Malmö Opera och tillfrågade om jag ville regissera en opera så tänkte jag men gud vad kul, nu händer det liksom. Och så frågade jag, vad har ni tänkt er då? Och så var det Lohengrin. Alltså det var ju, jag var den som jag först kom i kontakt med. Och det är en väldigt bra opera att börja med och bli intresserad av att ta sig in i den här världen."
  }
]